{
    "normal" : [
        "Había un gato con 16 vidas, lo aplastó un 4x4 y se murió.", 
        "A ver Jaimito, ¿Como se llama el compuesto químico que evita el embarazo? -Nitrato de meterlo!",
        "Policía! hay dos mujeres que se están peleando por mi! -Y que problema hay? -Pues que va ganando la fea!",
        "El marido entra con mucho cuidado en la cama y le susurra dulce y apasionadamente al oído de su mujer: \n-Estoy sin calzoncillos...\nY la mujer le responde: \n-Mañana te lavo unos.",
        "- Mamá, ¿qué haces en frente de la computadora con los ojos cerrados?\n- Nada, hijo, es que Windows me dijo que cerrara las pestañas... ",
        "- Mi amor, estoy embarazada. ¿Qué te gustaría que fuera?\n- ¿Una broma?. ",
        "- ¡A mí nadie me da órdenes! -\n- \"2% de batería. Conecte el cargador\".\n- Voy. ",
        "- ¿Tienes wi-fi?\n- Sí\n- ¿Y cuál es la clave?\n- Tener dinero y pagarlo. ",
        "- ¿Bailamos?\n- Claro. ¿Pero quién saca a mi amiga?\n- Ahhh, por eso no te preocupes. ¡SEGURIDAAAAD! ",
        "- Amor, de ahora en adelante te llamaré Eva por ser mi primera mujer.\n- Vale cariño, pues yo te llamaré dálmata por ser el 101. "
    ],
    "teleco" : [
        "¿Que le dice un vector a otro?\n-¿tienes un momento?",
        "-Oye, ¿y tú qué?¿cómo se siente uno al tener una novia Zener?\n-Hombre, lo bueno es que cuando le llevo la contraria, si insisto mucho, al final acaba cediendo.",
        "¿Cómo se llama lo que tienen los vigilantes de las montañas rusas para decidir si te montas o no según la estatura?\n-Filtro paso alto.",
        "Que es un niño complejo?\nEl hijo de una madre real y un padre imaginario",
        "¿Qué es un oso polar ?\n -Un oso rectangular, despues de un cambio de coordenadas.",
        "Un matemático, un físico, un químico y un teleco, discutiendo sobre lo que fue Dios:\nDice el físico: “Dios fue físico, todo en el Universo se basa en las leyes de la física: relatividad,gravedad, …”\nEl matemático replica: “No, Dios fue matemático, todo se puede describir usando las matemáticas.”\n El químico responde: “Estáis equivocados, Dios fue químico, la vida misma está basada en el carbono, todo lo que nos rodea son compuestos químicos, …”\nSe paran y dirigen sus miradas hacia el teleco que escucha en silencio. Le dicen, con tono de cachondeo:\n“Ahora nos contarás que Dios fue teleco, ¿no?”\nY este responde: “No, no, pero lo intentó.”",
        "¿Porque los Telecos confunden Halloween con Navidad?\nPorque 25 dec = 31 oct",
        "¿Qué hace falta en el LCEL para acortar/alargar la duración un pulso de entrada?\nPues un simio que no se caiga.(Mono-Estable)",
        "¿Qué le dice un número de Circuito Virtual a otro en un conmutador?\n- Me cambio por ti.",
        "Están 1023 Terabytes, se acerca otro más y dice:\n¿Qué, nos hacemos un Peta?",
        "Están dos memorias EPROM charlando, y una le dice a la otra:\n- Oye, qué morena estás. ¿Has tomado mucho el Sol?\n- No me acuerdo.",
        "¿Por qué hay tantos huecos en el parking de la Escuela?\nPorque es una zona P.",
        "¿Como de rápido bate el Cola Cao un Teleco?\nAl doble de la frecuencia de Nésquik",
        "¿Que es un Terapeuta?\n1024 Gigapeutas",
        "¿Qué le dice un GIF a un JPEG?\n- Anímate, hombre.",
        "—¿Cómo se ríe un servidor?\n-¡ACK! ¡ACK! ¡ACK!",
        "    Un teleco estaba reunido con sus colegas tomando un café y les comenta:\nTeleco: Anoche conocí a una rubia espectacular en un pub.\nAmigos: ¡Guaaaauuu!\nTeleco: Entonces la invité a ir a tomar una copa en casa… ¡y ella aceptó!\nAmigos: ¡Guaaaaaaauuuuuuu!\nTeleco: Bebimos un par de tragos y comencé a besarla.\nAmigos: ¡Guaaaaaaaaaauuuuuuuuuuuuuu!\nTeleco: ¡Ah!, por increíble que parezca, la rubia me dijo: “Quítate toda la ropa YA”.\nAmigos: ¡Guaaaaaaaaaaaaaaaaaaauuuuuuuuuuuuuuuuuuuuuuu!\nTeleco: Entonces me quité la ropa, la agarré y la desnudé completamente, la tiré sobre la mesa donde tenía mi nuevo portátil…\nAmigos: ¡¿En serio?!, ¡¡tienes un nuevo portátil!!… y… cuenta, cuenta, ¿qué procesador tiene?, ¿de cuánto es el disco duro?, ¿cuánto tiene de memoria?, ¿tiene Linux?",
        "¿Sabéis por qué los físicos cuánticos no practican sexo?\nPorque cuando encuentran el momento no encuentran el lugar y cuando encuentran el lugar no encuentran el momento.",
        "—Eh! tu! Teleco!\n—Ingeniero de telecomunicaciones, señora.\n—Ponme otro café.\n—Marchando…",
        "Eres Teleco cuando das alguna explicación sobre algún programay no se molestan en aprender. Siempre estaremos ahí para volver a hacerlo.",
        "¿Que es una mujer objeto?\nUn instancia de una mujer con clase",
        "¿Qué le dice una MAC a otra?\n—¿Qué tramas?"

    ],
    "imagenes" : [
        
    ]
}